export const testFeed = {
  items: [
    {
      title: '出会いの言い訳をつくる',
      link: 'https://momo19nam.hatenablog.jp/entry/11',
      pubDate: 'Fri, 29 Nov 2024 23:30:00 +0900',
      content:
        '<p>お昼を食べながら思いつきで、<a class="keyword" href="https://d.hatena.ne.jp/keyword/Facebook">Facebook</a>でこんな投稿をしてみた。<br />すぐに10社を超えるスタートアップ起業家たちから手が挙がった。</p>\n' +
        '<p><img class="hatena-fotolife" src="https://cdn-ak.f.st-hatena.com/images/fotolife/m/momo19nam/20241130/20241130002516.png" border="0" title="" width="262" height="212" loading="lazy" /></p>\n' +
        '<p>早速カテゴリを広告・メディア・マーケ系スタートアップ、若手起業家スタートアップに分け、12月と1月に開催することが決定。すでに細かな調整に入っている。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">こういった合同採用説明会を主催するのは採用支援会社やVCが多いけれど、今回は私自身が旗を立てて企画することにした。</p>\n' +
        '<p> </p>\n' +
        '<h3 id="真の目的">真の目的</h3>\n' +
        '<p> </p>\n' +
        '<p class="p1">その理由はただ一つ、<strong>「出会いの言い訳をつくるため」</strong>だ。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">今回の場合、出会いの言い訳とはイベントをすることではなく、<strong>「採用候補者に連絡する口実」</strong>。<a class="keyword" href="https://d.hatena.ne.jp/keyword/SNS">SNS</a>や採用ページ、記事での投稿など、オープンな発信ももちろん大事だが、それだけでは足りない。こちらから候補者にアプローチする積極性が必要になる。特に創業期のスタートアップでは、エージェントに任せるのではなく、代表やメンバーが自ら動くべきだと思っている。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">とはいえ、「うちの会社で働きませんか？」といきなり連絡を取るのは違う。驚かれるだけだし、真剣さや魅力も伝わりにくい。そこで、まずはイベントに誘う連絡をすることで接点を作り、候補者にとってのハードルを下げる。同時に「うち以外の会社」という選択肢も提示することで、よりフラットに関わりを持てるようにするのだ。</p>\n' +
        '<p> </p>\n' +
        '<h3 id="イベントやメディアは最強の言い訳">イベントやメディアは最強の言い訳</h3>\n' +
        '<p class="p1">イベントやメディアは、話したい人、会いたい人に<a class="keyword" href="https://d.hatena.ne.jp/keyword/%C0%DC%BF%A8">接触</a>するための最高の「言い訳」だと思う。ただ「会いたい」「話したい」だけでは、なかなか時間を取ってもらいにくいし、目的が曖昧だと効果的な接点にはなりにくい。でも「イベントに参加しませんか？登壇してくれませんか？」「取材をさせてください」といった形なら、自然と相手とつながることができる。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">たとえば大学2年生の頃、スタートアップに興味を持って<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%A4%A5%F3%A5%BF%A1%BC%A5%F3">インターン</a>を始めた私に、当時の上司（前職の<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%D9%A5%F3%A5%C1%A5%E3%A1%BC%A5%AD%A5%E3%A5%D4%A5%BF%A5%EB">ベンチャーキャピタル</a>の代表）から与えられた課題はこうだった。</p>\n' +
        '<p class="p1">「起業家のためになるイベントを自分で企画しろ。そしてNPS（顧客推奨度）が高いものにしろ」</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">ネットワークもなければ、対面のイベントが難しいコロナ禍。どうしたかというと、イベントのために起業家の方々に<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%D2%A5%A2%A5%EA">ヒアリ</a>ングをお願いして回り、そのたびに新しい紹介をもらうことでネットワークを広げていった。最初は大変だったけれど、気づけばたくさんの話したい人、会いたい人に出会えていた。この経験が、今の「インナーサークル」に入り込む力を育ててくれたと思う。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">ちなみに、その頃から自分でつけた「ちゃんもも」というあだ名。気づいたらスタートアップ界隈でそれなりに知られるようになっていたのも、この時の出会いの連鎖のおかげだ。</p>\n' +
        '<p> </p>\n' +
        '<h3 id="Discover-Oppotunities">Discover Oppotunities</h3>\n' +
        '<p> </p>\n' +
        '<p>本当に、旗を立てるの大事。</p>\n' +
        '<p>Discover  Oppotunities。チャンスを掴め。です。</p>\n' +
        '<p> </p>\n' +
        '<p> </p>\n' +
        '<p class="p1">誰かを巻き込み、出会いの機会を広げる。それは大企業の肩書や過去の実績がなくても、誰にでもできることだと思う。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">私にとってその象徴の一つが、尊敬する伝説のブログ「みきレポ」。<br />その話はまた今度。</p>',
      contentSnippet:
        'お昼を食べながら思いつきで、Facebookでこんな投稿をしてみた。\n' +
        'すぐに10社を超えるスタートアップ起業家たちから手が挙がった。\n' +
        '\n' +
        '早速カテゴリを広告・メディア・マーケ系スタートアップ、若手起業家スタートアップに分け、12月と1月に開催することが決定。すでに細かな調整に入っている。\n' +
        ' \n' +
        'こういった合同採用説明会を主催するのは採用支援会社やVCが多いけれど、今回は私自身が旗を立てて企画することにした。\n' +
        ' \n' +
        '真の目的\n' +
        ' \n' +
        'その理由はただ一つ、「出会いの言い訳をつくるため」だ。\n' +
        ' \n' +
        '今回の場合、出会いの言い訳とはイベントをすることではなく、「採用候補者に連絡する口実」。SNSや採用ページ、記事での投稿など、オープンな発信ももちろん大事だが、それだけでは足りない。こちらから候補者にアプローチする積極性が必要になる。特に創業期のスタートアップでは、エージェントに任せるのではなく、代表やメンバーが自ら動くべきだと思っている。\n' +
        ' \n' +
        'とはいえ、「うちの会社で働きませんか？」といきなり連絡を取るのは違う。驚かれるだけだし、真剣さや魅力も伝わりにくい。そこで、まずはイベントに誘う連絡をすることで接点を作り、候補者にとってのハードルを下げる。同時に「うち以外の会社」という選択肢も提示することで、よりフラットに関わりを持てるようにするのだ。\n' +
        ' \n' +
        'イベントやメディアは最強の言い訳\n' +
        'イベントやメディアは、話したい人、会いたい人に接触するための最高の「言い訳」だと思う。ただ「会いたい」「話したい」だけでは、なかなか時間を取ってもらいにくいし、目的が曖昧だと効果的な接点にはなりにくい。でも「イベントに参加しませんか？登壇してくれませんか？」「取材をさせてください」といった形なら、自然と相手とつながることができる。\n' +
        ' \n' +
        'たとえば大学2年生の頃、スタートアップに興味を持ってインターンを始めた私に、当時の上司（前職のベンチャーキャピタルの代表）から与えられた課題はこうだった。\n' +
        '「起業家のためになるイベントを自分で企画しろ。そしてNPS（顧客推奨度）が高いものにしろ」\n' +
        ' \n' +
        'ネットワークもなければ、対面のイベントが難しいコロナ禍。どうしたかというと、イベントのために起業家の方々にヒアリングをお願いして回り、そのたびに新しい紹介をもらうことでネットワークを広げていった。最初は大変だったけれど、気づけばたくさんの話したい人、会いたい人に出会えていた。この経験が、今の「インナーサークル」に入り込む力を育ててくれたと思う。\n' +
        ' \n' +
        'ちなみに、その頃から自分でつけた「ちゃんもも」というあだ名。気づいたらスタートアップ界隈でそれなりに知られるようになっていたのも、この時の出会いの連鎖のおかげだ。\n' +
        ' \n' +
        'Discover Oppotunities\n' +
        ' \n' +
        '本当に、旗を立てるの大事。\n' +
        'Discover  Oppotunities。チャンスを掴め。です。\n' +
        ' \n' +
        ' \n' +
        '誰かを巻き込み、出会いの機会を広げる。それは大企業の肩書や過去の実績がなくても、誰にでもできることだと思う。\n' +
        ' \n' +
        '私にとってその象徴の一つが、尊敬する伝説のブログ「みきレポ」。\n' +
        'その話はまた今度。',
      guid: 'hatenablog://entry/6802418398307817464',
      isoDate: '2024-11-29T14:30:00.000Z',
    },
    {
      title: '名刺を持って挑む日',
      link: 'https://momo19nam.hatenablog.jp/entry/10',
      pubDate: 'Thu, 28 Nov 2024 09:21:09 +0900',

      content:
        '<p>今日は、名刺がとにかく必要になりそう。</p>\n' +
        '<p>いま追加の名刺の印刷を待っている。</p>\n' +
        '<p><br />なぜだか今日はイベントが集中していて、昼間は<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%DE%A1%BC%A5%B1%A5%C6%A5%A3%A5%F3%A5%B0">マーケティング</a>カンファレンス、夜はモバイルゲームのイベントと<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%DE%A1%BC%A5%B1%A5%C6%A5%A3%A5%F3%A5%B0">マーケティング</a>メディアのイベントをハシゴする予定。</p>\n' +
        '<p>どれも大事な場で、名刺交換の機会が多い。こういう「外交」はまさに代表としての重要な仕事だあり、気合を十分に入れて臨まないといけない。</p>\n' +
        '<p> </p>\n' +
        '<p>こんな日は、朝に新しい名刺を受け取ってから出発することが多い。印刷したての名刺を持っていると、なぜか気分が上がるし、すごく配りたくなる。配りながら、自分の会社や事業を世に広めているんだと実感できる気がする。</p>\n' +
        '<p><br />それにしても、アクセアの名刺は本当にありがたい。両面カラー100枚で400円（しかもキャンペーン中とはいえ、延長されているおかげでずっとこの価格）。</p>',
      contentSnippet:
        '今日は、名刺がとにかく必要になりそう。\n' +
        'いま追加の名刺の印刷を待っている。\n' +
        'なぜだか今日はイベントが集中していて、昼間はマーケティングカンファレンス、夜はモバイルゲームのイベントとマーケティングメディアのイベントをハシゴする予定。\n' +
        'どれも大事な場で、名刺交換の機会が多い。こういう「外交」はまさに代表としての重要な仕事だあり、気合を十分に入れて臨まないといけない。\n' +
        ' \n' +
        'こんな日は、朝に新しい名刺を受け取ってから出発することが多い。印刷したての名刺を持っていると、なぜか気分が上がるし、すごく配りたくなる。配りながら、自分の会社や事業を世に広めているんだと実感できる気がする。\n' +
        'それにしても、アクセアの名刺は本当にありがたい。両面カラー100枚で400円（しかもキャンペーン中とはいえ、延長されているおかげでずっとこの価格）。',
      guid: 'hatenablog://entry/6802418398307318970',
      isoDate: '2024-11-28T00:21:09.000Z',
    },
    {
      title: '継続するには、質を気にしすぎないこと',
      link: 'https://momo19nam.hatenablog.jp/entry/2024/11/25/233200',
      pubDate: 'Mon, 25 Nov 2024 23:32:00 +0900',

      content:
        '<p>タイトルの通りです。</p>\n' +
        '<p> </p>\n' +
        '<p>夜は、同じ投資家から出資を受けている起業家の先輩たちと飲んだ。</p>\n' +
        '<p class="p1">まだ新米で小さい会社をやっている私にとって、彼らの話はすごく刺激的であり全然実感が湧かなかった。</p>\n' +
        '<p class="p1">自分がまだ考えたこともないレベルの課題や戦略に取り組んでいる姿を見て、こういう人たちがいるからこそ、自分も頑張らなきゃと思える。</p>\n' +
        '<p class="p1">先輩たちはみんな、本当にかっこよかった。</p>\n' +
        '<p> </p>\n' +
        '<p>眠いので、今日はこれだけ。</p>\n' +
        '<p class="p1">最初から完璧を目指そうとするとハードルが上がってしまって、続けられなくなるので。継続のカギは、肩の力を抜くこと。</p>',
      contentSnippet:
        'タイトルの通りです。\n' +
        ' \n' +
        '夜は、同じ投資家から出資を受けている起業家の先輩たちと飲んだ。\n' +
        'まだ新米で小さい会社をやっている私にとって、彼らの話はすごく刺激的であり全然実感が湧かなかった。\n' +
        '自分がまだ考えたこともないレベルの課題や戦略に取り組んでいる姿を見て、こういう人たちがいるからこそ、自分も頑張らなきゃと思える。\n' +
        '先輩たちはみんな、本当にかっこよかった。\n' +
        ' \n' +
        '眠いので、今日はこれだけ。\n' +
        '最初から完璧を目指そうとするとハードルが上がってしまって、続けられなくなるので。継続のカギは、肩の力を抜くこと。',
      guid: 'hatenablog://entry/6802418398306982343',
      isoDate: '2024-11-25T14:32:00.000Z',
    },
    {
      title: 'ふつうの日曜日',
      link: 'https://momo19nam.hatenablog.jp/entry/7',
      pubDate: 'Sun, 24 Nov 2024 22:30:00 +0900',

      content:
        '<p>今日は天気が良かったので、オフィスに篭るのはやめて、お出かけしたり、家でのんびり過ごしたりしてみた。</p>\n' +
        '<p> </p>\n' +
        '<p>まずは日中、<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%E6%A5%CB%A5%AF%A5%ED">ユニクロ</a>感謝祭へ。冬の服をいくつか買い足した。</p>\n' +
        '<p><img class="hatena-fotolife" src="https://cdn-ak.f.st-hatena.com/images/fotolife/m/momo19nam/20241125/20241125101216.jpg" border="0" alt="f:id:momo19nam:20241125101216j:image" title="f:id:momo19nam:20241125101216j:image" width="317" height="238" loading="lazy" style="display: block; margin-left: auto; margin-right: auto;" /></p>\n' +
        '<p>感謝祭を楽しむには奥義「平日の午前休」て広告が気になってたものの、結局狙わずに日曜の昼下がりのピークタイムに出向いていった。たくさん人がいたけど、なんだかんだ楽しく買い物できた。</p>\n' +
        '<p> </p>\n' +
        '<p><a class="keyword" href="https://d.hatena.ne.jp/keyword/%CF%BB%CB%DC%CC%DA%A5%D2%A5%EB%A5%BA">六本木ヒルズ</a>を歩きながらふと見かけた<a class="keyword" href="https://d.hatena.ne.jp/keyword/%B9%C8%C3%E3%B2%D6%C5%C1">紅茶花伝</a>のの「小さなやさしさ展」にも立ち寄った。</p>\n' +
        '<p>過去に<a class="keyword" href="https://d.hatena.ne.jp/keyword/%C4%AB%C6%FC%BF%B7%CA%B9">朝日新聞</a>で掲載された「やさしい記事」を展示している内容で、なんだかほんわかした気持ちになれるイベントだった。</p>\n' +
        '<p><img src="https://cdn-ak.f.st-hatena.com/images/fotolife/m/momo19nam/20241125/20241125101442.jpg" width="230" height="307" loading="lazy" title="" class="hatena-fotolife" itemprop="image" style="display: block; margin-left: auto; margin-right: auto;" /></p>\n' +
        '<p>会場の外には巨大な<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%ED%A5%A4%A5%E4%A5%EB%A5%DF%A5%EB%A5%AF%A5%C6%A5%A3%A1%BC">ロイヤルミルクティー</a>のオブジェが置かれていて、ちょっとしたフォトスポットになっていた。しかも、中に入ると<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%B9%A5%C8%A5%EC%A1%BC%A5%C8%A5%C6%A5%A3%A1%BC">ストレートティー</a>やメープルラテが配られるというサプライズ付き。ミルク<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%C6%A5%A3%A1%BC">ティー</a>じゃないんかい、と心の中でツッコミつつも、紅茶を片手に展示を眺める時間は優雅に感じられた。</p>\n' +
        '<p> </p>\n' +
        '<p>帰宅してからはApexで少し遊んだり、資料を作ったり、<a class="keyword" href="https://d.hatena.ne.jp/keyword/Netflix">Netflix</a>で「Buy Now」を見たりして過ごした。「ポイント経済圏」という本も面白かった。</p>\n' +
        '<p> </p>\n' +
        '<p>そんなこんなで気づいたら1日が終わってた。たまには、こんな日も。</p>',
      contentSnippet:
        '今日は天気が良かったので、オフィスに篭るのはやめて、お出かけしたり、家でのんびり過ごしたりしてみた。\n' +
        ' \n' +
        'まずは日中、ユニクロ感謝祭へ。冬の服をいくつか買い足した。\n' +
        '\n' +
        '感謝祭を楽しむには奥義「平日の午前休」て広告が気になってたものの、結局狙わずに日曜の昼下がりのピークタイムに出向いていった。たくさん人がいたけど、なんだかんだ楽しく買い物できた。\n' +
        ' \n' +
        '六本木ヒルズを歩きながらふと見かけた紅茶花伝のの「小さなやさしさ展」にも立ち寄った。\n' +
        '過去に朝日新聞で掲載された「やさしい記事」を展示している内容で、なんだかほんわかした気持ちになれるイベントだった。\n' +
        '\n' +
        '会場の外には巨大なロイヤルミルクティーのオブジェが置かれていて、ちょっとしたフォトスポットになっていた。しかも、中に入るとストレートティーやメープルラテが配られるというサプライズ付き。ミルクティーじゃないんかい、と心の中でツッコミつつも、紅茶を片手に展示を眺める時間は優雅に感じられた。\n' +
        ' \n' +
        '帰宅してからはApexで少し遊んだり、資料を作ったり、Netflixで「Buy Now」を見たりして過ごした。「ポイント経済圏」という本も面白かった。\n' +
        ' \n' +
        'そんなこんなで気づいたら1日が終わってた。たまには、こんな日も。',
      guid: 'hatenablog://entry/6802418398306567815',
      isoDate: '2024-11-24T13:30:00.000Z',
    },
    {
      title: '“聴く”から始まる出会い、ポッドキャストオフ会に行ってきた',
      link: 'https://momo19nam.hatenablog.jp/entry/6',
      pubDate: 'Sat, 23 Nov 2024 22:31:53 +0900',

      content:
        '<p class="p1">私は普段からいくつかの<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%DD%A5%C3%A5%C9%A5%AD%A5%E3%A5%B9%A5%C8">ポッドキャスト</a>を聴いている。</p>\n' +
        '<p class="p1">テックや起業家の話が好きなんだけど、広告・<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%DE%A1%BC%A5%B1%A5%C6%A5%A3%A5%F3%A5%B0">マーケティング</a>業界に起業してから特に重宝しているのが、<a href="https://open.spotify.com/show/1WbuLLY9ASN9kWzi4OT7tv?si=XhCSu23gRvKgCydJRMOGmg" target="_blank">「あした使える“聴く”ネタ帳｜マーケターの真夜中ラジオ｜マーケティング」という番組</a>だ。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">事業会社の<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%DE%A1%BC%A5%B1%A5%C6%A5%A3%A5%F3%A5%B0">マーケティング</a>部長として実績を積んだ宮本さんと、数々のコピーライティングを手がけてきた神保さんの二人がホストを務めている。<a class="keyword" href="https://d.hatena.ne.jp/keyword/%B9%AD%B9%F0%B6%C8%B3%A6">広告業界</a>の裏話や、知らなかった時代の名コピー、広告予算の決まり方や配分の話などが毎回テーマだ。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">内容がとにかく濃い。「武器を授けてもらっているようだ」と言っても過言ではないくらい勉強になる。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">この<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%DD%A5%C3%A5%C9%A5%AD%A5%E3%A5%B9%A5%C8">ポッドキャスト</a>が好きな理由は、内容の濃さだけじゃなくて、その構成にもある。</p>\n' +
        '<p class="p1">はじめに、その回のサマリーやおすすめポイントが語られてから本編がスタートするんだけど、実際には本編を先に収録して、冒頭部分は後で収録しているらしい。これによって、どこが学びでハイライトなのかを整理した上でリスナーに届けられている。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">記事でもこういう構成だと、もっと読みやすくなるし内容が頭に入ってきやすいよね。学びのアウトプットとしても、この構成を取り入れられる気がする。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">私は普段、この<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%DD%A5%C3%A5%C9%A5%AD%A5%E3%A5%B9%A5%C8">ポッドキャスト</a>をオフィスで流し聴きすることも多い。一緒に働いている<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%A4%A5%F3%A5%BF%A1%BC%A5%F3">インターン</a>の子も同じ番組を楽しんでいて、今回は彼女と一緒に<strong>リスナーオフ会</strong>に参加してきた。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">オフ会には10人ほどが集まった。参加者は、LINEオープンチャットを通じて繋がったリスナーたち。マーケターや<a class="keyword" href="https://d.hatena.ne.jp/keyword/%B9%AD%B9%F0%B6%C8%B3%A6">広告業界</a>関係者もいれば、音声コンテンツで学ぶのが好きでこの番組に辿り着いた人もいるという、多様なバックグラウンドのメンバーが集まっていた。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">私自身は、たまたま面識のある広告代理店の方がいたけど、基本的にはみんな初対面らしい。それでも、共通の話題を持つ人たちが集まると、不思議とすぐに打ち解けられる。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">オフ会の内容も面白かった。最初は<a class="keyword" href="https://d.hatena.ne.jp/keyword/%B9%AD%B9%F0%B6%C8%B3%A6">広告業界</a>に関わる人なら一度は行けと言われるアド<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%DF%A5%E5%A1%BC%A5%B8%A5%A2%A5%E0">ミュージアム</a>東京を見学し、その後にご飯会という流れだった。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">アド<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%DF%A5%E5%A1%BC%A5%B8%A5%A2%A5%E0">ミュージアム</a>には、今回で2回目の訪問だった。でも、今回は<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%A4%A5%F3%A5%BF%A1%BC%A5%F3">インターン</a>の子に見学してもらえたのがすごく良かったと思う。広告の歴史や名作を一緒に見ながら、その背後にある考え方やストーリーを共有できたのは貴重な体験だった。</p>\n' +
        '<p> </p>\n' +
        '<p>アド<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%DF%A5%E5%A1%BC%A5%B8%A5%A2%A5%E0">ミュージアム</a>の、「広告を、広告で終わらせてはもったいない。」「Ads can be more than just ads.」という言葉が好き。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">この<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%DD%A5%C3%A5%C9%A5%AD%A5%E3%A5%B9%A5%C8">ポッドキャスト</a>、リスナー層は本当に幅広いんだけど、感覚的にまさにマーケターたちが密かに聴いている印象がある。番組名の通り、「ネタ帳」という名前にふさわしく、こっそりと持ちネタにしておきたくなるような話が多い。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">こういう場や番組を通じて、自分の中に新しい武器を蓄えたり、コミュニティを広げていくことの重要性を改めて感じた。音声コンテンツの力を侮れない。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1"><a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%DD%A5%C3%A5%C9%A5%AD%A5%E3%A5%B9%A5%C8">ポッドキャスト</a>の学びは、一方通行じゃない。こうしてオフ会という場が生まれ、そこでの出会いや共有がさらに次の学びを広げていく。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">「音声でつながる」なんて少し不思議な響きだけど、これからもこうした体験を重ねていきたいと思う。次回のオフ会があれば、ぜひまた参加したいし、自分から学びを共有する場も作っていきたい。</p>',
      contentSnippet:
        '私は普段からいくつかのポッドキャストを聴いている。\n' +
        'テックや起業家の話が好きなんだけど、広告・マーケティング業界に起業してから特に重宝しているのが、「あした使える“聴く”ネタ帳｜マーケターの真夜中ラジオ｜マーケティング」という番組だ。\n' +
        ' \n' +
        '事業会社のマーケティング部長として実績を積んだ宮本さんと、数々のコピーライティングを手がけてきた神保さんの二人がホストを務めている。広告業界の裏話や、知らなかった時代の名コピー、広告予算の決まり方や配分の話などが毎回テーマだ。\n' +
        ' \n' +
        '内容がとにかく濃い。「武器を授けてもらっているようだ」と言っても過言ではないくらい勉強になる。\n' +
        ' \n' +
        'このポッドキャストが好きな理由は、内容の濃さだけじゃなくて、その構成にもある。\n' +
        'はじめに、その回のサマリーやおすすめポイントが語られてから本編がスタートするんだけど、実際には本編を先に収録して、冒頭部分は後で収録しているらしい。これによって、どこが学びでハイライトなのかを整理した上でリスナーに届けられている。\n' +
        ' \n' +
        '記事でもこういう構成だと、もっと読みやすくなるし内容が頭に入ってきやすいよね。学びのアウトプットとしても、この構成を取り入れられる気がする。\n' +
        ' \n' +
        '私は普段、このポッドキャストをオフィスで流し聴きすることも多い。一緒に働いているインターンの子も同じ番組を楽しんでいて、今回は彼女と一緒にリスナーオフ会に参加してきた。\n' +
        ' \n' +
        'オフ会には10人ほどが集まった。参加者は、LINEオープンチャットを通じて繋がったリスナーたち。マーケターや広告業界関係者もいれば、音声コンテンツで学ぶのが好きでこの番組に辿り着いた人もいるという、多様なバックグラウンドのメンバーが集まっていた。\n' +
        ' \n' +
        '私自身は、たまたま面識のある広告代理店の方がいたけど、基本的にはみんな初対面らしい。それでも、共通の話題を持つ人たちが集まると、不思議とすぐに打ち解けられる。\n' +
        ' \n' +
        'オフ会の内容も面白かった。最初は広告業界に関わる人なら一度は行けと言われるアドミュージアム東京を見学し、その後にご飯会という流れだった。\n' +
        ' \n' +
        'アドミュージアムには、今回で2回目の訪問だった。でも、今回はインターンの子に見学してもらえたのがすごく良かったと思う。広告の歴史や名作を一緒に見ながら、その背後にある考え方やストーリーを共有できたのは貴重な体験だった。\n' +
        ' \n' +
        'アドミュージアムの、「広告を、広告で終わらせてはもったいない。」「Ads can be more than just ads.」という言葉が好き。\n' +
        ' \n' +
        'このポッドキャスト、リスナー層は本当に幅広いんだけど、感覚的にまさにマーケターたちが密かに聴いている印象がある。番組名の通り、「ネタ帳」という名前にふさわしく、こっそりと持ちネタにしておきたくなるような話が多い。\n' +
        ' \n' +
        'こういう場や番組を通じて、自分の中に新しい武器を蓄えたり、コミュニティを広げていくことの重要性を改めて感じた。音声コンテンツの力を侮れない。\n' +
        ' \n' +
        'ポッドキャストの学びは、一方通行じゃない。こうしてオフ会という場が生まれ、そこでの出会いや共有がさらに次の学びを広げていく。\n' +
        ' \n' +
        '「音声でつながる」なんて少し不思議な響きだけど、これからもこうした体験を重ねていきたいと思う。次回のオフ会があれば、ぜひまた参加したいし、自分から学びを共有する場も作っていきたい。',
      guid: 'hatenablog://entry/6802418398306200526',
      isoDate: '2024-11-23T13:31:53.000Z',
    },
    {
      title: 'コミュニティは力',
      link: 'https://momo19nam.hatenablog.jp/entry/4',
      pubDate: 'Fri, 22 Nov 2024 23:52:00 +0900',

      content:
        '<p>朱に交われば赤くなる。類は友を呼ぶ。</p>\n' +
        '<p>環境は人を作る。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">この言葉、よく聞くけど本当にその通りだと思う。どんな場所にいるか、どんな人といるか、それが自分を作る。特に社会に出てからは、どんなコミュニティを選び、どんな場所で自分を磨くかが、自分の成長を大きく左右する。</p>\n' +
        '<p> </p>\n' +
        '<ul class="table-of-contents">\n' +
        '    <li><a href="#起業家スタートアップの環境に身をおくこと">起業家・スタートアップの環境に身をおくこと</a></li>\n' +
        '    <li><a href="#コミュニティは選ぶものつくるもの">コミュニティは選ぶもの、つくるもの</a></li>\n' +
        '    <li><a href="#挑戦の連鎖を生む場所">挑戦の連鎖を生む場所</a></li>\n' +
        '    <li><a href="#コミュニティは力になる">コミュニティは力になる</a></li>\n' +
        '</ul>\n' +
        '<p> </p>\n' +
        '<p> </p>\n' +
        '<h3 id="起業家スタートアップの環境に身をおくこと">起業家・スタートアップの環境に身をおくこと</h3>\n' +
        '<p class="p1">いま私はVCが運営するシェアオフィスに入居している。スタートアップのための支援プログラム「flap」の一環で、AdMelは運良くこれに採択してもらい、半年間無償でオフィ<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%B9%A5%B9%A5%DA">ススペ</a>ースを提供してもらっている。本当にありがたい。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">今日は同じオフィスに入居する<a class="keyword" href="https://d.hatena.ne.jp/keyword/%B3%B0%BB%F1">外資</a>系大手出身の起業家がエンプラセールスの極意を教えてくれる勉強会を開いてくれた。</p>\n' +
        '<p class="p1">こういう場だからこそ、起業家同士が持っている知識や経験を惜しみなくシェアし合える。</p>\n' +
        '<p class="p1">勉強会は持ち回りで行っていく予定だが、正直、次こんなクオリティ高い内容を自分ができる気がしないくらいレベルが高かった。それでも、この場にいる限り、自分も挑戦していかないといけないと思わせてくれるのが、このコミュニティのすごさだ。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">「flapを勝つコミュニティに」とその起業家は言っていたけど、その言葉の重みが本当に胸に響いた。一緒に勝ちにいきたい。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">ちなみに、オフィスを貸してくれているVCのスローガン「好きと勝つ」も、そんな思いを象徴している気がして、大好きな言葉。</p>\n' +
        '<p> </p>\n' +
        '<h3 id="コミュニティは選ぶものつくるもの">コミュニティは選ぶもの、つくるもの</h3>\n' +
        '<p> </p>\n' +
        '<p class="p1">高校生までは、学校やクラスという「与えられたコミュニティ」の中で生きることが多い。でも、その後は自分で選び、作る時代に入る。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">これまで、私もいろんなコミュニティに影響を受けてきた。起業家シェアハウスでの刺激的な日々、大学時代のビジコンサークルで得た学び、そして今も続くオーランサークルの友人たちとの繋がり。どの場所も私にとって大切な成長の場だった。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">さらに、自分自身でコミュニティを作ってきた経験もある。Z世代のESGコミュニティ、起業サークル、そして起業家OBOG会。そして今、AdMelという場所を作り上げている。</p>\n' +
        '<p> </p>\n' +
        '<h3 id="挑戦の連鎖を生む場所">挑戦の連鎖を生む場所</h3>\n' +
        '<p class="p1">「〇〇マフィア」という言葉を聞いたことがあるだろう。</p>\n' +
        '<p class="p1">ペイパル・マフィア、ネットエイジ・マフィア、──それぞれの企業から多くの人材やア<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%A4%A5%C7%A5%A2">イデア</a>が派生し、業界全体に影響を与えている存在だ。よく見るやつ↓</p>\n' +
        '<p> </p>\n' +
        '<p><img src="https://pbs.twimg.com/media/Fw-dQkaaMAMgsz0?format=jpg&amp;name=small" alt="画像" width="389" height="243" style="display: block; margin-left: auto; margin-right: auto;" /></p>\n' +
        '<p> </p>\n' +
        '<p class="p1">特に有名なペイパル・マフィア。ピーター・<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%C6%A5%A3%A1%BC">ティー</a>ルは会社に何があっても壊れない友情で結ばれた、メンバー全員がよい友人である会社を作る、と言っていた。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1"><a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%C6%A5%A3%A1%BC">ティー</a>ルの会社では、社員全員をヘッドハンターを介さず、<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%B9%A5%BF%A5%F3%A5%D5%A5%A9%A1%BC%A5%C9">スタンフォード</a>時代の知人から直接集めたという。「よい友人になれると信じられる人」を雇う。それが会社の強さになるという考え方だ。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">また、日本にもネットエイジ・マフィアという言葉がある。ネットエイジ出身の起業家やビジネスリーダーの方々に何人かお会いしたことがあるけど、根本的な気合いや行動力が違うと感じる。そこには、その会社を起点にした濃い繋がりや文化があるんだと思う。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">私はAdMelを、そんな「色」が出る場所にしていきたい。AdMel出身だよね、と言われることが誇りになるような会社。ここで出会った仲間が次のステージへ進むための基盤になり、新しい事業や挑戦を生むネットワークが生まれる場所にしたい。</p>\n' +
        '<p> </p>\n' +
        '<h3 id="コミュニティは力になる">コミュニティは力になる</h3>\n' +
        '<p class="p1">コミュニティが人を作り、人がまたコミュニティを強くする。この循環がある限り、私たちはどこまでも進んでいけると思う。だからこそ、自分が身を置く場所、自分が作る場所には妥協したくない。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">AdMelを中心に、未来を切り拓く力が生まれる場所を作る。誰かの挑戦を支え、また自分自身も挑戦し続ける。そんな居場所をつくっていく。</p>\n' +
        '<p> </p>',
      contentSnippet:
        '朱に交われば赤くなる。類は友を呼ぶ。\n' +
        '環境は人を作る。\n' +
        ' \n' +
        'この言葉、よく聞くけど本当にその通りだと思う。どんな場所にいるか、どんな人といるか、それが自分を作る。特に社会に出てからは、どんなコミュニティを選び、どんな場所で自分を磨くかが、自分の成長を大きく左右する。\n' +
        ' \n' +
        '\n' +
        '    \n' +
        '起業家・スタートアップの環境に身をおくこと\n' +
        'コミュニティは選ぶもの、つくるもの\n' +
        '挑戦の連鎖を生む場所\n' +
        'コミュニティは力になる\n' +
        ' \n' +
        ' \n' +
        '起業家・スタートアップの環境に身をおくこと\n' +
        'いま私はVCが運営するシェアオフィスに入居している。スタートアップのための支援プログラム「flap」の一環で、AdMelは運良くこれに採択してもらい、半年間無償でオフィススペースを提供してもらっている。本当にありがたい。\n' +
        ' \n' +
        '今日は同じオフィスに入居する外資系大手出身の起業家がエンプラセールスの極意を教えてくれる勉強会を開いてくれた。\n' +
        'こういう場だからこそ、起業家同士が持っている知識や経験を惜しみなくシェアし合える。\n' +
        '勉強会は持ち回りで行っていく予定だが、正直、次こんなクオリティ高い内容を自分ができる気がしないくらいレベルが高かった。それでも、この場にいる限り、自分も挑戦していかないといけないと思わせてくれるのが、このコミュニティのすごさだ。\n' +
        ' \n' +
        '「flapを勝つコミュニティに」とその起業家は言っていたけど、その言葉の重みが本当に胸に響いた。一緒に勝ちにいきたい。\n' +
        ' \n' +
        'ちなみに、オフィスを貸してくれているVCのスローガン「好きと勝つ」も、そんな思いを象徴している気がして、大好きな言葉。\n' +
        ' \n' +
        'コミュニティは選ぶもの、つくるもの\n' +
        ' \n' +
        '高校生までは、学校やクラスという「与えられたコミュニティ」の中で生きることが多い。でも、その後は自分で選び、作る時代に入る。\n' +
        ' \n' +
        'これまで、私もいろんなコミュニティに影響を受けてきた。起業家シェアハウスでの刺激的な日々、大学時代のビジコンサークルで得た学び、そして今も続くオーランサークルの友人たちとの繋がり。どの場所も私にとって大切な成長の場だった。\n' +
        ' \n' +
        'さらに、自分自身でコミュニティを作ってきた経験もある。Z世代のESGコミュニティ、起業サークル、そして起業家OBOG会。そして今、AdMelという場所を作り上げている。\n' +
        ' \n' +
        '挑戦の連鎖を生む場所\n' +
        '「〇〇マフィア」という言葉を聞いたことがあるだろう。\n' +
        'ペイパル・マフィア、ネットエイジ・マフィア、──それぞれの企業から多くの人材やアイデアが派生し、業界全体に影響を与えている存在だ。よく見るやつ↓\n' +
        ' \n' +
        '\n' +
        ' \n' +
        '特に有名なペイパル・マフィア。ピーター・ティールは会社に何があっても壊れない友情で結ばれた、メンバー全員がよい友人である会社を作る、と言っていた。\n' +
        ' \n' +
        'ティールの会社では、社員全員をヘッドハンターを介さず、スタンフォード時代の知人から直接集めたという。「よい友人になれると信じられる人」を雇う。それが会社の強さになるという考え方だ。\n' +
        ' \n' +
        'また、日本にもネットエイジ・マフィアという言葉がある。ネットエイジ出身の起業家やビジネスリーダーの方々に何人かお会いしたことがあるけど、根本的な気合いや行動力が違うと感じる。そこには、その会社を起点にした濃い繋がりや文化があるんだと思う。\n' +
        ' \n' +
        '私はAdMelを、そんな「色」が出る場所にしていきたい。AdMel出身だよね、と言われることが誇りになるような会社。ここで出会った仲間が次のステージへ進むための基盤になり、新しい事業や挑戦を生むネットワークが生まれる場所にしたい。\n' +
        ' \n' +
        'コミュニティは力になる\n' +
        'コミュニティが人を作り、人がまたコミュニティを強くする。この循環がある限り、私たちはどこまでも進んでいけると思う。だからこそ、自分が身を置く場所、自分が作る場所には妥協したくない。\n' +
        ' \n' +
        'AdMelを中心に、未来を切り拓く力が生まれる場所を作る。誰かの挑戦を支え、また自分自身も挑戦し続ける。そんな居場所をつくっていく。',
      guid: 'hatenablog://entry/6802418398305826852',
      isoDate: '2024-11-22T14:52:00.000Z',
    },
    {
      title: '誰かの人生を生きてみる遊び',
      link: 'https://momo19nam.hatenablog.jp/entry/3',
      pubDate: 'Thu, 21 Nov 2024 23:40:00 +0900',

      content:
        '<p class="p1">もともと脱出ゲームとかが好きで、そういう流れで少しずつマーダーミステリー（マダミス）をやるようになった。</p>\n' +
        '<p class="p1">まだそこまで回数を重ねているわけじゃないけど、回を追うごとにその世界観に引き込まれていく感じがある。一回が結構重いし、時間も最低2〜3時間、多いと4時間以上かかるから、正直、たまにやるくらいがちょうどいい。</p>\n' +
        '<p> </p>\n' +
        '<h3 id="昨日生きてみたもう一つの人生">昨日生きてみたもう一つの人生</h3>\n' +
        '<p class="p1">昨日は役者と起業家が半分ずつ集まって、マダミスをプレイした。これが、本当に圧巻だった。</p>\n' +
        '<p class="p1">役者さんたちがキャ<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%E9%A5%AF">ラク</a>ターに完全に感情移入していて、まるでその登場人物として生きているかのような迫力があったんだ。具体的なシーンや役柄については、ネタバレ御法度なので話せないけど、一緒にプレイしていた私自身、その世界にどっぷり浸かっていた。そこでの悲しみや苦しみ、どうしようもない感情がリアルすぎて、終わった後もしばらく心に残った。</p>\n' +
        '<p>そんな感情の変化を話し合う、<a class="keyword" href="https://d.hatena.ne.jp/keyword/%B4%B6%C1%DB%C0%EF">感想戦</a>もセットで楽しむ。</p>\n' +
        '<p> </p>\n' +
        '<p><img src="https://cdn-ak.f.st-hatena.com/images/fotolife/m/momo19nam/20241121/20241121175235.jpg" width="228" height="304" loading="lazy" title="" class="hatena-fotolife" itemprop="image" style="display: block; margin-left: auto; margin-right: auto;" /></p>\n' +
        '<p> </p>\n' +
        '<h3 id="マダミスしようぜ">マダミスしようぜ。</h3>\n' +
        '<p class="p1">これまで起業家や投資家の仲間とマダミスをやる機会も多かったけど、プレイの仕方がまったく違っていて面白い。役者さんがキャ<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%E9%A5%AF">ラク</a>ターに「憑依」するようなアプローチを取るのに対して、起業家たちはもっと戦略的にその役を演じる感じがある。だけど、共通しているのは「自分ではない誰かの人生を生きる」という体験を楽しんでいるところ。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">この感覚って、<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%DE%A1%BC%A5%B1%A5%C6%A5%A3%A5%F3%A5%B0">マーケティング</a>やプロダクト設計にも通じるものがあると思う。サービスを作る時、顧客の立場を考えるのは当たり前だけど、本当にその人の気持ちになれるかどうかが大事だよね。ペルソナ設計をする時もそうだけど、「頭で考えるだけじゃ足りない、どれだけその人の人生に寄り添えるか」が鍵になる。マダミスは、それを実践的に教えてくれる遊びだと思う。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">最近では中国などを中心にマダミス市場がどんどん広がっているらしい。私も何度かいろんなシチュエーションでマダミスをやったことがある。例えば、マダミス関連のプロダクトを展開しているレゼさんに<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%B2%A1%BC%A5%E0%A5%DE%A5%B9%A5%BF%A1%BC">ゲームマスター</a>をお願いしてプレイしたり、愉快なお坊さんの企画でお寺に集まった20人以上でやったり。小さなグループでじっくりやるのもいいし、大勢でわいわい楽しむのも面白い。遊び方の幅広さも、このゲームの魅力だと思う。</p>\n' +
        '<p> </p>\n' +
        '<blockquote class="twitter-tweet" data-conversation="none" data-lang="ja">\n' +
        '<p dir="ltr" lang="ja">UTECさんオフィスでマーダーミステリー！<br />今回は「奇想、アムネジア」をプレイしました。<br />3時間半のロングタイトル、満足感がすごいです。<br /><br />平石さん<a href="https://twitter.com/capriccioreiser?ref_src=twsrc%5Etfw">@capriccioreiser</a> 企画&amp;<a class="keyword" href="https://d.hatena.ne.jp/keyword/GM">GM</a>ありがとうございました！ <a href="https://t.co/EkznJgp2Uy">pic.twitter.com/EkznJgp2Uy</a></p>\n' +
        '— Takahashi Momoka | アドメルCEO (@momo19nam) <a href="https://twitter.com/momo19nam/status/1747631352684458266?ref_src=twsrc%5Etfw">2024年1月17日</a></blockquote>\n' +
        '<p>\n' +
        '<script async="" src="https://platform.twitter.com/widgets.js" charset="utf-8"></script>\n' +
        '</p>\n' +
        '<h3 id=""><img class="hatena-fotolife" height="293" itemprop="image" loading="lazy" src="https://cdn-ak.f.st-hatena.com/images/fotolife/m/momo19nam/20241121/20241121174833.jpg" style="font-size: 16px; font-weight: 400; display: block; margin-left: auto; margin-right: auto;" title="" width="396" /></h3>\n' +
        '<h3 id="他の人生を追体験してみる">他の人生を<a class="keyword" href="https://d.hatena.ne.jp/keyword/%C4%C9%C2%CE%B8%B3">追体験</a>してみる</h3>\n' +
        '<p class="p1">役者がキャ<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%E9%A5%AF">ラク</a>ターに憑依するように、私たちもその世界に入り込む。その瞬間だけは、自分じゃない誰かを本当に生きる。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">これって、サービスやプロダクトを作る上でも、とても大切な感覚だと思う。顧客の立場に本当に立つこと。それができるかどうかで、ただの<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%DE%A1%BC%A5%B1%A5%C6%A5%A3%A5%F3%A5%B0">マーケティング</a>と心を動かすサービスの違いが生まれるんじゃないかな。便利さ以上の価値を届けられる。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">マダミスはただ楽しむだけじゃなくて、自分の視野を広げる大事な時間になっている気がする。</p>\n' +
        '<p> </p>\n' +
        '<p>やってみたくなった方はぜひ一緒にやりましょう。</p>',
      contentSnippet:
        'もともと脱出ゲームとかが好きで、そういう流れで少しずつマーダーミステリー（マダミス）をやるようになった。\n' +
        'まだそこまで回数を重ねているわけじゃないけど、回を追うごとにその世界観に引き込まれていく感じがある。一回が結構重いし、時間も最低2〜3時間、多いと4時間以上かかるから、正直、たまにやるくらいがちょうどいい。\n' +
        ' \n' +
        '昨日生きてみたもう一つの人生\n' +
        '昨日は役者と起業家が半分ずつ集まって、マダミスをプレイした。これが、本当に圧巻だった。\n' +
        '役者さんたちがキャラクターに完全に感情移入していて、まるでその登場人物として生きているかのような迫力があったんだ。具体的なシーンや役柄については、ネタバレ御法度なので話せないけど、一緒にプレイしていた私自身、その世界にどっぷり浸かっていた。そこでの悲しみや苦しみ、どうしようもない感情がリアルすぎて、終わった後もしばらく心に残った。\n' +
        'そんな感情の変化を話し合う、感想戦もセットで楽しむ。\n' +
        ' \n' +
        '\n' +
        ' \n' +
        'マダミスしようぜ。\n' +
        'これまで起業家や投資家の仲間とマダミスをやる機会も多かったけど、プレイの仕方がまったく違っていて面白い。役者さんがキャラクターに「憑依」するようなアプローチを取るのに対して、起業家たちはもっと戦略的にその役を演じる感じがある。だけど、共通しているのは「自分ではない誰かの人生を生きる」という体験を楽しんでいるところ。\n' +
        ' \n' +
        'この感覚って、マーケティングやプロダクト設計にも通じるものがあると思う。サービスを作る時、顧客の立場を考えるのは当たり前だけど、本当にその人の気持ちになれるかどうかが大事だよね。ペルソナ設計をする時もそうだけど、「頭で考えるだけじゃ足りない、どれだけその人の人生に寄り添えるか」が鍵になる。マダミスは、それを実践的に教えてくれる遊びだと思う。\n' +
        ' \n' +
        '最近では中国などを中心にマダミス市場がどんどん広がっているらしい。私も何度かいろんなシチュエーションでマダミスをやったことがある。例えば、マダミス関連のプロダクトを展開しているレゼさんにゲームマスターをお願いしてプレイしたり、愉快なお坊さんの企画でお寺に集まった20人以上でやったり。小さなグループでじっくりやるのもいいし、大勢でわいわい楽しむのも面白い。遊び方の幅広さも、このゲームの魅力だと思う。\n' +
        ' \n' +
        '\n' +
        'UTECさんオフィスでマーダーミステリー！\n' +
        '今回は「奇想、アムネジア」をプレイしました。\n' +
        '3時間半のロングタイトル、満足感がすごいです。\n' +
        '平石さん@capriccioreiser 企画&GMありがとうございました！ pic.twitter.com/EkznJgp2Uy\n' +
        '2024年1月17日\n' +
        '\n' +
        '\n' +
        '\n' +
        '他の人生を追体験してみる\n' +
        '役者がキャラクターに憑依するように、私たちもその世界に入り込む。その瞬間だけは、自分じゃない誰かを本当に生きる。\n' +
        ' \n' +
        'これって、サービスやプロダクトを作る上でも、とても大切な感覚だと思う。顧客の立場に本当に立つこと。それができるかどうかで、ただのマーケティングと心を動かすサービスの違いが生まれるんじゃないかな。便利さ以上の価値を届けられる。\n' +
        ' \n' +
        'マダミスはただ楽しむだけじゃなくて、自分の視野を広げる大事な時間になっている気がする。\n' +
        ' \n' +
        'やってみたくなった方はぜひ一緒にやりましょう。',
      guid: 'hatenablog://entry/6802418398305625157',
      isoDate: '2024-11-21T14:40:00.000Z',
    },
    {
      title: 'モメンタムを生むのは、社長の、私の言葉',
      link: 'https://momo19nam.hatenablog.jp/entry/2',
      pubDate: 'Wed, 20 Nov 2024 12:30:00 +0900',

      content:
        '<ul class="table-of-contents">\n' +
        '    <li><a href="#社長の言葉が届かないなんて絶対ダメだろ">社長の言葉が届かない、なんて絶対ダメだろ</a></li>\n' +
        '    <li><a href="#アグレッシブちゃんもも始めます">アグレッシブちゃんもも、始めます</a></li>\n' +
        '    <li><a href="#愛される広告愛される社長を目指して">愛される広告、愛される社長を目指して</a></li>\n' +
        '</ul>\n' +
        '<p> </p>\n' +
        '<p> </p>\n' +
        '<p>昨日、こんなnoteを公開した。</p>\n' +
        '<p> </p>\n' +
        '<p><iframe class="embed-card embed-webcard" style="display: block; width: 100%; height: 155px; max-width: 500px; margin: 10px 0px;" title="何者でもない、私とお前へ｜Takahashi Momoka / ちゃんもも" src="https://hatenablog-parts.com/embed?url=https%3A%2F%2Fnote.com%2F_m_7_3_8%2Fn%2Fndc1d5dcfa013" frameborder="0" scrolling="no"></iframe><cite class="hatena-citation"><a href="https://note.com/_m_7_3_8/n/ndc1d5dcfa013">note.com</a></cite></p>\n' +
        '<p> </p>\n' +
        '<p>とにかく仲間を、仲間を増やすんだ。という思いで書いたこのnoteは、色んなところで反応をもらった。</p>\n' +
        '<p> </p>\n' +
        '<p>1日と少したって、noteは1,604PV、自分で作って埋め込んでみた採用ページは広告・マーケ職が81PV（CTR5.0%）エンジニア枠が32PV（CTR1.9%）、シェアしたXのインプは1.6万。</p>\n' +
        '<p>残念ながらCV(応募)はまだないけど、悪くない数字だと思う。</p>\n' +
        '<p> </p>\n' +
        '<p>noteにあげた古賀さん、てるまさんなども応援シェアしてくれたり、昔の友人から頑張ろうと思ったとか、家族に共有しましたという報告もいただいた。</p>\n' +
        '<p> </p>\n' +
        '<p>社内からは、終始「お前」と読者に呼びかけるスタイルながらも、お前呼びですみませんと謝罪を付け加えているところが私らしいという声があった。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">普段、そんな口調で話さないから、少し照れくさい。でも、内に秘めた熱さがちゃんと伝わったなら嬉しい。</p>\n' +
        `<h1 id="title" class="a-spacing-none a-text-normal" style="box-sizing: border-box; padding: 0px; font-weight: bold; font-size: 28px; line-height: 36px; font-style: normal; text-transform: none; text-decoration-line: none !important; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; color: #0f1111; font-family: 'Hiragino Kaku Gothic ProN', 'Hiragino Sans', Meiryo, sans-serif; font-variant-ligatures: normal; font-variant-caps: normal; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; white-space: normal; background-color: #ffffff; margin: 0px 0px 0px !important 0px;"></h1>\n` +
        '<h3 id="社長の言葉が届かないなんて絶対ダメだろ">社長の言葉が届かない、なんて絶対ダメだろ</h3>\n' +
        '<p><a href="https://amzn.asia/d/52Eihlb" target="_blank">社長の言葉はなぜ届かないのか？</a>という本をよんだ。経営者こそ発信し、コンテンツを作り、言葉を届けることの重要性とそのポイントなどが書かれている。</p>\n' +
        '<p class="p1">著者の竹村さん、実は以前WORDS社のイベントで少し話したことがあるんだけど、ほんとに「話を引き出すのがうまい人」だなと感じた。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">今のアドメルは少人数だから直接コミュニケーションが取れているけど、組織が大きくなればそれだけじゃ足りなくなる。コミュニケーションが多い分、「伝わっているつもり」になる危険もある。</p>\n' +
        '<p class="p1">だから、きちんと発信をしていかないといけない。仲間に向けたコンテンツを、もっと作っていこうと思う。</p>\n' +
        '<p> </p>\n' +
        '<h3 id="アグレッシブちゃんもも始めます">アグレッシブちゃんもも、始めます</h3>\n' +
        '<p>というわけで<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A4%CF%A4%C6%A4%CA%A5%D6%A5%ED%A5%B0">はてなブログ</a>を開設した。</p>\n' +
        '<p> </p>\n' +
        '<p>先ほどの本ではnoteとXを駆使せよとのことなのだが、noteは「ここぞ」という時に出したい気持ちが強い。もっと気軽に発信したい。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">高校時代に夢中で書いてたNEVERまとめ。あの頃のインターネット感が自分にはちょうど良かった。気軽に発信できる場として、<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A4%CF%A4%C6%A4%CA%A5%D6%A5%ED%A5%B0">はてなブログ</a>に落ち着いた。平成っぽくてなんか安心する。</p>\n' +
        '<p> </p>\n' +
        '<p>（普段Xをよく使っているし、せっかくならXの記事機能をつくってみたいと思ったけど、記事を使うには月1,700円課金してプレミアムプラスに登録する必要があるとのことでやめた。）</p>\n' +
        '<p> </p>\n' +
        '<p> </p>\n' +
        '<p class="p1">ブログタイトルは「アグレッシブちゃんもも」。昔から「アグレッシブ」という言葉が好きで、アグレッシブ娘みたいなアカウントで<a class="keyword" href="https://d.hatena.ne.jp/keyword/Twitter">Twitter</a>やってたこともあったっけな。</p>\n' +
        '<p> </p>\n' +
        '<p>アドメル、というかほぼ私の行動指針、にも反映されている。</p>\n' +
        '<p> </p>\n' +
        '<p><img class="hatena-fotolife" src="https://cdn-ak.f.st-hatena.com/images/fotolife/m/momo19nam/20241119/20241119183902.png" border="0" title="" width="407" height="576" loading="lazy" data-clarity-loaded="5fr27m" /></p>\n' +
        '<p> </p>\n' +
        '<h3 id="愛される広告愛される社長を目指して">愛される広告、愛される社長を目指して</h3>\n' +
        '<p> </p>\n' +
        '<p class="p1">やっぱり、強い会社、勢いのある会社には、必ず発信力のある社長がいる。言葉の力で仲間を巻き込み、会社の方向性を示し、社内外のファンを作る。<br />それができる人が、結局は会社そのものの「顔」として信頼を集めていると思う。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">社長のブログといえば、やっぱり<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%B5%A5%A4%A5%D0%A1%BC%A5%A8%A1%BC%A5%B8%A5%A7%A5%F3%A5%C8">サイバーエージェント</a>藤田さんの「渋谷ではたらく社長の<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%A2%A5%E1%A5%D6%A5%ED">アメブロ</a>」だろう。</p>\n' +
        '<p class="p1"><a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%A2%A5%E1%A5%D6%A5%ED">アメブロ</a>は<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%B5%A5%A4%A5%D0%A1%BC%A5%A8%A1%BC%A5%B8%A5%A7%A5%F3%A5%C8">サイバーエージェント</a>が提供するサービスそのものでもあり、藤田さん自身がその象徴としてブログを活用している。単に情報発信するだけでなく、会社のビジョンや経営戦略、働き方に関する考え方が共有されていて、社員にとっては重要な情報源になっている。社員が会社の方向性や価値観を深く理解し、共通認識を持つ上で、欠かせない存在だ。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">さらに、藤田さんが自ら書き続けているからこそ、あのブログには生きた熱量が宿っている。社内外の人々が「藤田さんのブログを読めば<a class="keyword" href="https://d.hatena.ne.jp/keyword/%A5%B5%A5%A4%A5%D0%A1%BC%A5%A8%A1%BC%A5%B8%A5%A7%A5%F3%A5%C8">サイバーエージェント</a>の考え方がわかる」と言うのも納得だ。ブログというツールを通じて、会社全体の価値観や勢いを広げ、サイバーのブランドを作り上げている。これはまさに、発信する社長の力だと思う。</p>\n' +
        '<p class="p1"> </p>\n' +
        '<p class="p1">そして最近だと、CARTA HOLDINGSの宇佐美さん。この投稿を皮切りに毎日発信しているのを見て、本当にすごいなと感心した。特に印象的なのは、社員がその発信に反応している姿が見えること。社長の言葉が社員を動かし、それがまた社外にも良いムードを生む。これはまさに「言葉がモメンタムを作る」好例だろう。</p>\n' +
        '<p> </p>\n' +
        '<p class="p1">そして最近だと、CARTA HOLDINGSの宇佐美さん。</p>\n' +
        '<blockquote class="twitter-tweet" data-conversation="none" data-lang="ja">\n' +
        '<p dir="ltr" lang="ja">CARTA（カルタ）の<a class="keyword" href="https://d.hatena.ne.jp/keyword/%C3%CE%CC%BE%C5%D9">知名度</a>もまだまだなので、これから発信頑張っていきます。まずは一日１ポストを目標にして、、、<br /><br />改めてよろしくお願いします！</p>\n' +
        '— 宇佐美進典 / CARTA HOLDINGS 社長 (@usapon) <a href="https://twitter.com/usapon/status/1833627534162071889?ref_src=twsrc%5Etfw">2024年9月10日</a></blockquote>\n' +
        '<p>\n' +
        '<script async="" src="https://platform.twitter.com/widgets.js" charset="utf-8"></script>\n' +
        '</p>\n' +
        '<p> </p>\n' +
        '<p>そしてこのnoteも最高でした。</p>\n' +
        '<p><iframe class="embed-card embed-webcard" style="display: block; width: 100%; height: 155px; max-width: 500px; margin: 10px 0px;" title="就職も、転職も、起業も失敗したけれど、いま僕は1400人超の会社の社長｜宇佐美進典 / CARTA HOLDINGS 社長" src="https://hatenablog-parts.com/embed?url=https%3A%2F%2Fnote.com%2Fusapon%2Fn%2Fn953dd67c1a6a%3Fsub_rt%3Dshare_b" frameborder="0" scrolling="no"></iframe><cite class="hatena-citation"><a href="https://note.com/usapon/n/n953dd67c1a6a?sub_rt=share_b">note.com</a></cite></p>\n' +
        '<p> </p>\n' +
        '<p class="p1">私たちも「愛される広告」を作ると言っている以上、会社そのものも愛されなければならない。そして、それを体現するのが、社長である私自身だと思うんだ。言葉を届けることで、自分の思いやビジョンを伝え、それが仲間を引き寄せ、動かす力になる。</p>\n' +
        '<p class="p2"> </p>\n' +
        '<p class="p1">だからこそ、アグレッシブに発信していく。社内外に自分の考えを届け、共感してくれる人を増やしていく。それが、愛される会社への一歩だと思うんだ。私もこの勢いで、もっと言葉を磨き、もっと発信していこうと思う。</p>\n' +
        '<p> </p>\n' +
        '<p> </p>\n' +
        '<p> </p>',
      contentSnippet:
        '社長の言葉が届かない、なんて絶対ダメだろ\n' +
        'アグレッシブちゃんもも、始めます\n' +
        '愛される広告、愛される社長を目指して\n' +
        ' \n' +
        ' \n' +
        '昨日、こんなnoteを公開した。\n' +
        ' \n' +
        'note.com\n' +
        ' \n' +
        'とにかく仲間を、仲間を増やすんだ。という思いで書いたこのnoteは、色んなところで反応をもらった。\n' +
        ' \n' +
        '1日と少したって、noteは1,604PV、自分で作って埋め込んでみた採用ページは広告・マーケ職が81PV（CTR5.0%）エンジニア枠が32PV（CTR1.9%）、シェアしたXのインプは1.6万。\n' +
        '残念ながらCV(応募)はまだないけど、悪くない数字だと思う。\n' +
        ' \n' +
        'noteにあげた古賀さん、てるまさんなども応援シェアしてくれたり、昔の友人から頑張ろうと思ったとか、家族に共有しましたという報告もいただいた。\n' +
        ' \n' +
        '社内からは、終始「お前」と読者に呼びかけるスタイルながらも、お前呼びですみませんと謝罪を付け加えているところが私らしいという声があった。\n' +
        ' \n' +
        '普段、そんな口調で話さないから、少し照れくさい。でも、内に秘めた熱さがちゃんと伝わったなら嬉しい。\n' +
        '\n' +
        '社長の言葉が届かない、なんて絶対ダメだろ\n' +
        '社長の言葉はなぜ届かないのか？という本をよんだ。経営者こそ発信し、コンテンツを作り、言葉を届けることの重要性とそのポイントなどが書かれている。\n' +
        '著者の竹村さん、実は以前WORDS社のイベントで少し話したことがあるんだけど、ほんとに「話を引き出すのがうまい人」だなと感じた。\n' +
        ' \n' +
        '今のアドメルは少人数だから直接コミュニケーションが取れているけど、組織が大きくなればそれだけじゃ足りなくなる。コミュニケーションが多い分、「伝わっているつもり」になる危険もある。\n' +
        'だから、きちんと発信をしていかないといけない。仲間に向けたコンテンツを、もっと作っていこうと思う。\n' +
        ' \n' +
        'アグレッシブちゃんもも、始めます\n' +
        'というわけではてなブログを開設した。\n' +
        ' \n' +
        '先ほどの本ではnoteとXを駆使せよとのことなのだが、noteは「ここぞ」という時に出したい気持ちが強い。もっと気軽に発信したい。\n' +
        ' \n' +
        '高校時代に夢中で書いてたNEVERまとめ。あの頃のインターネット感が自分にはちょうど良かった。気軽に発信できる場として、はてなブログに落ち着いた。平成っぽくてなんか安心する。\n' +
        ' \n' +
        '（普段Xをよく使っているし、せっかくならXの記事機能をつくってみたいと思ったけど、記事を使うには月1,700円課金してプレミアムプラスに登録する必要があるとのことでやめた。）\n' +
        ' \n' +
        ' \n' +
        'ブログタイトルは「アグレッシブちゃんもも」。昔から「アグレッシブ」という言葉が好きで、アグレッシブ娘みたいなアカウントでTwitterやってたこともあったっけな。\n' +
        ' \n' +
        'アドメル、というかほぼ私の行動指針、にも反映されている。\n' +
        ' \n' +
        '\n' +
        ' \n' +
        '愛される広告、愛される社長を目指して\n' +
        ' \n' +
        'やっぱり、強い会社、勢いのある会社には、必ず発信力のある社長がいる。言葉の力で仲間を巻き込み、会社の方向性を示し、社内外のファンを作る。\n' +
        'それができる人が、結局は会社そのものの「顔」として信頼を集めていると思う。\n' +
        ' \n' +
        '社長のブログといえば、やっぱりサイバーエージェント藤田さんの「渋谷ではたらく社長のアメブロ」だろう。\n' +
        'アメブロはサイバーエージェントが提供するサービスそのものでもあり、藤田さん自身がその象徴としてブログを活用している。単に情報発信するだけでなく、会社のビジョンや経営戦略、働き方に関する考え方が共有されていて、社員にとっては重要な情報源になっている。社員が会社の方向性や価値観を深く理解し、共通認識を持つ上で、欠かせない存在だ。\n' +
        ' \n' +
        'さらに、藤田さんが自ら書き続けているからこそ、あのブログには生きた熱量が宿っている。社内外の人々が「藤田さんのブログを読めばサイバーエージェントの考え方がわかる」と言うのも納得だ。ブログというツールを通じて、会社全体の価値観や勢いを広げ、サイバーのブランドを作り上げている。これはまさに、発信する社長の力だと思う。\n' +
        ' \n' +
        'そして最近だと、CARTA HOLDINGSの宇佐美さん。この投稿を皮切りに毎日発信しているのを見て、本当にすごいなと感心した。特に印象的なのは、社員がその発信に反応している姿が見えること。社長の言葉が社員を動かし、それがまた社外にも良いムードを生む。これはまさに「言葉がモメンタムを作る」好例だろう。\n' +
        ' \n' +
        'そして最近だと、CARTA HOLDINGSの宇佐美さん。\n' +
        'CARTA（カルタ）の知名度もまだまだなので、これから発信頑張っていきます。まずは一日１ポストを目標にして、、、\n' +
        '改めてよろしくお願いします！\n' +
        '2024年9月10日\n' +
        '\n' +
        '\n' +
        ' \n' +
        'そしてこのnoteも最高でした。\n' +
        'note.com\n' +
        ' \n' +
        '私たちも「愛される広告」を作ると言っている以上、会社そのものも愛されなければならない。そして、それを体現するのが、社長である私自身だと思うんだ。言葉を届けることで、自分の思いやビジョンを伝え、それが仲間を引き寄せ、動かす力になる。\n' +
        ' \n' +
        'だからこそ、アグレッシブに発信していく。社内外に自分の考えを届け、共感してくれる人を増やしていく。それが、愛される会社への一歩だと思うんだ。私もこの勢いで、もっと言葉を磨き、もっと発信していこうと思う。',
      guid: 'hatenablog://entry/6802418398305218148',
      isoDate: '2024-11-20T03:30:00.000Z',
    },
    {
      title: '何者でもない、私とお前へ',
      link: 'https://momo19nam.hatenablog.jp/entry/1',
      pubDate: 'Tue, 19 Nov 2024 10:43:00 +0900',

      content:
        `<p id="1d3f37b5-1e9d-4223-b353-0fee1e454ff0" style="background-repeat: no-repeat; box-sizing: inherit; padding: 0px; margin: 36px 0px; border: 0px solid; font-size: var(--font-size-lg); line-height: 2.25rem; color: #08131a; font-family: -apple-system, 'system-ui', 'Helvetica Neue', 'Segoe UI', 'Hiragino Kaku Gothic ProN', 'Hiragino Sans', Arial, Meiryo, sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; white-space: normal; background-color: #ffffff; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial;">何者でもないけど、何かを変えたい。そんな気持ちでもがくお前に、このnoteを届けたい。<br style="background-repeat: no-repeat; box-sizing: inherit; padding: 0px; margin: 0px; border: 0px solid;" />私もまだ何者でもありません。でも一緒に何かを成す未来の仲間へ向けて。</p>\n` +
        `<p id="10C48D6C-F925-4DE3-A758-05701A83ACE3" style="background-repeat: no-repeat; box-sizing: inherit; padding: 0px; margin: 36px 0px; border: 0px solid; font-size: var(--font-size-lg); line-height: 2.25rem; color: #08131a; font-family: -apple-system, 'system-ui', 'Helvetica Neue', 'Segoe UI', 'Hiragino Kaku Gothic ProN', 'Hiragino Sans', Arial, Meiryo, sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; white-space: normal; background-color: #ffffff; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial;">（いきなりお前呼ばわりしてごめんなさい。）</p>\n` +
        `<p id="D49AED08-00C4-4919-BFFC-663158029311" style="background-repeat: no-repeat; box-sizing: inherit; padding: 0px; margin: 36px 0px; border: 0px solid; font-size: var(--font-size-lg); line-height: 2.25rem; color: #08131a; font-family: -apple-system, 'system-ui', 'Helvetica Neue', 'Segoe UI', 'Hiragino Kaku Gothic ProN', 'Hiragino Sans', Arial, Meiryo, sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; white-space: normal; background-color: #ffffff; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial;">私は5ヶ月前の2024年6月、AdMel（アドメル）を起業した。<br style="background-repeat: no-repeat; box-sizing: inherit; padding: 0px; margin: 0px; border: 0px solid;" />いまはAdtechと呼ばれる領域で、新しい広告配信の仕組みを作っている。</p>\n` +
        `<p id="91c5e9e9-65a3-4b7d-aaa9-29ee7ff804fb" style="background-repeat: no-repeat; box-sizing: inherit; padding: 0px; margin: 36px 0px; border: 0px solid; font-size: var(--font-size-lg); line-height: 2.25rem; color: #08131a; font-family: -apple-system, 'system-ui', 'Helvetica Neue', 'Segoe UI', 'Hiragino Kaku Gothic ProN', 'Hiragino Sans', Arial, Meiryo, sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; white-space: normal; background-color: #ffffff; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial;">起業した、というと何者かであるように思えるけど全くそんなことはなく。ただ、私はずっと何者かになりたくて走ってきた。毎日手探りだけど、「何者かになる」ためには、行動あるのみだ。</p>\n` +
        `<p id="62bec320-78ec-4e8e-ac67-a32674483364" style="background-repeat: no-repeat; box-sizing: inherit; padding: 0px; margin: 36px 0px; border: 0px solid; font-size: var(--font-size-lg); line-height: 2.25rem; color: #08131a; font-family: -apple-system, 'system-ui', 'Helvetica Neue', 'Segoe UI', 'Hiragino Kaku Gothic ProN', 'Hiragino Sans', Arial, Meiryo, sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; white-space: normal; background-color: #ffffff; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial;">このブログでお伝えしていくこと。ちょっとでも何か行動につながったらいいな。</p>\n` +
        '<ul class="table-of-contents">\n' +
        '    <li><a href="#行動なくしてモチベーションなんて生まれない">行動なくして、モチベーションなんて生まれない。</a></li>\n' +
        '    <li><a href="#チャンスを得るには旗を掲げよう">チャンスを得るには、旗を掲げよう。</a></li>\n' +
        '    <li><a href="#掛け算でなら勝てる私とお前でやろうぜのお誘い">掛け算でなら勝てる。私とお前でやろうぜのお誘い。</a></li>\n' +
        '    <li><a href="#04a1e936-8ee0-4b8d-a429-3c615f8f5503">さいごに：その時間を投資してみない？</a></li>\n' +
        '</ul>\n' +
        '<p> </p>\n' +
        '<h3 id="行動なくしてモチベーションなんて生まれない">行動なくして、モチベーションなんて生まれない。</h3>\n' +
        `<p id="fa39abf4-5c6e-473c-8a63-2119495c4033" style="background-repeat: no-repeat; box-sizing: inherit; padding: 0px; margin: 36px 0px; border: 0px solid; font-size: var(--font-size-lg); line-height: 2.25rem; color: #08131a; font-family: -apple-system, 'system-ui', 'Helvetica Neue', 'Segoe UI', 'Hiragino Kaku Gothic ProN', 'Hiragino Sans', Arial, Meiryo, sans-serif; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; white-space: normal; background-color: #ffffff; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial;">漠然と「何者かになりたい」と思っていても、情熱を注ぐほどやりたいことがない、そもそも情熱がわかない、という人もいるはずだ。でも、それは自然なこと。</p>\n` +
        '<blockquote>\n',
      contentSnippet:
        '何者でもないけど、何かを変えたい。そんな気持ちでもがくお前に、このnoteを届けたい。\n' +
        '私もまだ何者でもありません。でも一緒に何かを成す未来の仲間へ向けて。\n' +
        '（いきなりお前呼ばわりしてごめんなさい。）\n' +
        '私は5ヶ月前の2024年6月、AdMel（アドメル）を起業した。\n' +
        'いまはAdtechと呼ばれる領域で、新しい広告配信の仕組みを作っている。\n' +
        '起業した、というと何者かであるように思えるけど全くそんなことはなく。ただ、私はずっと何者かになりたくて走ってきた。毎日手探りだけど、「何者かになる」ためには、行動あるのみだ。\n' +
        'このブログでお伝えしていくこと。ちょっとでも何か行動につながったらいいな。\n' +
        '行動なくして、モチベーションなんて生まれない。\n' +
        'チャンスを得るには、旗を掲げよう。\n' +
        '掛け算でなら勝てる。私とお前でやろうぜのお誘い。\n' +
        'さいごに：その時間を投資してみない？\n' +
        ' \n' +
        '行動なくして、モチベーションなんて生まれない。\n' +
        '漠然と「何者かになりたい」と思っていても、情熱を注ぐほどやりたいことがない、そもそも情熱がわかない、という人もいるはずだ。でも、それは自然なこと。\n' +
        '「行動」せずして「経験」することはない。\n' +
        '「経験」なくして「感情」は動かない。\n' +
        '「感情」なくして「情熱」は生まれない。\n' +
        '「情熱」なくして「継続的に何かを続けるモチベーション」は生まれない。\n' +
        '「継続的に何かを続けるモチベーション」なくして、難しいことを実現することは難しい。\n' +
        'ということだ。\n' +
        '重要なポイントは、行動こそが、全ての出発点だということだ。後先考えずにいろんな行動をする人は、いろんなところで感情が動く経験をつんでいるため、いろんなことに情熱を持つことができる。裏を返せば、そもそも人間というのは、何も経験していないデフォルト（初期状態）では、モチベーションなんて、何に対してもぜんっぜん無いと思う。\n' +
        '経験が情熱を生む – 愛の日記　(古賀洋吉)\n' +
        ' \n' +
        'まじでこの愛の日記はしびれるから読んでほしい。\n' +
        'ちなみに古賀さんは学生時代にも起業・売却、シリコンバレーでまた起業したDrivemodeもホンダに買収され今はホンダの役員も兼任されてるすごいご先輩。先日やっと「愛の日記」への愛を伝えられた。\n' +
        ' \n' +
        '\n' +
        '実際、私自身も「行動」を起こしたからこそ、今の情熱につながっている。大学時代、ちぎれるまで考えようとか、GRIT力の強いやつらの集まる東大のインカレビジネスサークルの仲間がハマっていくインターンがあったので、ただの好奇心で飛び込んでみたことがある。そこでの成果報酬型広告の運用で「こんな広告プラットフォーム、クソだ！」と感じたあの感情が、今の私のアドテク事業の原点になっている。\n' +
        '毎日朝から晩まで働きながら、隙間を縫っては友人と飲みまくるみたいな経験をしてたのも、行動できるキャパを増やせた感じが良かったかも。\n' +
        '偶然の行動からモチベーションが生まれ、起業につながることだってある。でも、それは「動いてみた」結果。\n' +
        'どうしたらいいかわからないと言いながら、一丁前に「働くのはちょっと…」なんて駄々を捏ねる暇があったら、まず動け。身を委ねて一生懸命やってみろ。動いた分だけ経験が増え、情熱が生まれ、モチベーションにつながる。それが、何者かになるための唯一の方法だと思う。\n' +
        ' \n' +
        'チャンスを得るには、旗を掲げよう。\n' +
        '業界経験があったわけではない私だけど、前職を辞めてから数ヶ月アドテクの会社で働く機会をもらい、また、アドテク業界の大先輩方から資金調達をさせてもらった。\n' +
        '本当に運が良かったと思う。これらは計画していたことではなく、偶発的に舞い降りたチャンスだった。\n' +
        '正直、事業アイデアはあれど、具体的なプランなんて全く無しに前の会社を辞めた。\n' +
        'ただし、何もせず得られたってわけじゃない。\n' +
        '私がこの事業を作ると、旗を掲げたからだ。\n' +
        'これからアドテクやります、と宣言していたおかげで色んな先輩方がご縁を繋いでくれた。\n' +
        '旗を掲げた結果、運が集まってきた感覚だ。\n' +
        'たとえば、私は前職時代も旗を掲げたからこその経験をしている。\n' +
        '私は新卒でベンチャーキャピタルに就職した。ありがたいことに大学時代から創業メンバーとして迎え入れてもらい、2年半ほど活動させてもらった。\n' +
        '絶対ベンチャーキャピタリストになるし、自分でファンドをやると宣言していた（もともと起業するためにVCで働いたわけでもなく、当時本気でVCをやっていきたいと思っていた）ことで、その大事なメンバーの1人に選んでもらったのだった。\n' +
        '3月末日を以てHAKOBUNEを退社しました。\n' +
        '自身がまだ学生で、ファンドの創業期という稀有なタイミングにベンチャーキャピタリストとして活動させて頂きました。\n' +
        'HAKOBUNEをリリースしたのは、一昨年夏の沖縄IVSのタイミングでした。… pic.twitter.com/kkjq1drvPP\n' +
        '2024年3月31日\n' +
        '\n' +
        '\n' +
        ' \n' +
        'ただし、とにかく旗を掲げて待ってたらチャンスが巡ってくる、と言いたいわけではない。\n' +
        '旗を掲げることは、第一歩に過ぎず、周囲に意志を示すだけでなく、自分自身が動き出すことで、その旗に注目が集まる。\n' +
        'ただアドテクをやりますと言っただけでなく、業界のことを学び、キーパーソンに会いに行き、自ら動いたからだ。その積み重ねが、偶然を必然に変える。\n' +
        'そして、そのチャンスを活かすために必要なのは、今持っている武器（スキル、経験、情熱）を駆使して、状況をコントロールする力だ。\n' +
        '未来がどうなるかなんて、予測するのは難しい。でも、今は自分でどうにか出来る。\n' +
        '掛け算でなら勝てる。私とお前でやろうぜのお誘い。\n' +
        'たとえ持っている武器一つ一つが大したことなくても。掛け算でなら。\n' +
        '私より歌の上手い歌手は沢山いる。私より踊りが上手いダンサーさんも沢山いる。だけど、歌って踊ることに関しては誰にも負けたくない。自信もある。\n' +
        'これは私が生涯応援し、人生も変えてもらった安室ちゃんの言葉。彼女のライブパフォーマンスは唯一無二だったし、シングル・アルバムを通じ、歴代アーティストで唯一の「10代・20代・30代・40代の4年代連続ミリオンセラー」という偉業を達成している。いやほんと凄すぎる。\n' +
        '私も、アドメルというステージで同じように唯一無二の結果を残したい。\n' +
        'この感覚は、会社づくりにもそのまま当てはまる。\n' +
        '自社より大きくてこの事業をできそうな会社はたくさんある。私より優秀な起業家や事業家も山ほどいる。でも、この事業を成功させる起業家としては誰にも負けたくない。本気でそう思ってる。\n' +
        'そして、\n' +
        'お前よりコードの書けるエンジニアも、いい広告コピーが書ける奴も、営業がうまい奴もたくさんいるかもしれない。\n' +
        'でも、私とお前なら、アドメルの仲間とお前なら、誰にも負けないくっそ強い会社が作れる。\n' +
        'そんな気がしてこない？\n' +
        'さいごに：その時間を投資してみない？\n' +
        'お前の時間は、その時間でできる行動は、お前自身の未来への投資だ。\n' +
        'その時間を、アドメルに、私に預けてくれませんか。\n' +
        '一緒に、何かを成そう。何者かになろう。\n' +
        '泥臭くても、不格好でも、一緒に進む仲間に出会いたい。\n' +
        '\n' +
        '\n' +
        '私は準備できてます。連絡、待ってます。\n' +
        'takahashimomoka.craft.me\n' +
        'takahashimomoka.craft.me\n' +
        ' \n' +
        '上記の募集に当てはまらない方も、ご興味があれば個別にご連絡ください。',
      guid: 'hatenablog://entry/6802418398305145208',
      isoDate: '2024-11-19T01:43:00.000Z',
    },
  ],
  title: 'アグレッシブちゃんもも',
  description: 'AdMel（アドメル）というアドテクの会社をやっています。',
  generator: 'Hatena::Blog',
  link: 'https://momo19nam.hatenablog.jp/rss',
  lastBuildDate: 'Fri, 29 Nov 2024 23:30:00 +0900',
  docs: 'http://blogs.law.harvard.edu/tech/rss',
}
